Repository: giellalt/corpus-sms
Catalog: prestable/tmx/sms2fin/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1195_lang=nuortta.html.tmx
Source language: sms
Languages: fin

source: Sääʹmnuõri čeäʹppvuõđpeiʹvv kåčč eʹpet !
fin: Saamelaisnuorten taidetapahtuma kutsuu jälleen !

source: Kuõiʹtpeivvsaž Sääʹmnuõri čeäʹppvuõđpeiʹvv riâššât Aanrest Sääʹmkulttuurkõõskõs Sajoozzâst 30.–31.3.2016.
fin: Kaksipäiväinen saamelaisnuorten taidetapahtuma järjestetään Inarissa Saamelaiskulttuurikeskus Sajoksessa 30.–31.3.2016.

source: Peeiʹv väʹlddteeʹmmen lij sääʹmǩiõllsaž teaʹtter.
fin: Tapahtuman pääteemana on saamenkielinen teatteri.

source: Lââʹssen riâššât tansstueʹjjpaaʹjid, koi mieʹldd valmštõõđât juʹn pueʹtti eeʹjj tansstemma.
fin: Lisäksi järjestetään tanssityöpajoja, joiden kautta valmistaudutaan jo ensivuoden tanssiteemaan.

source: Peeʹiv äävummuš šâdd seärad 30.3. čiâss 19.00 ääʹljeeʹl.
fin: Tapahtuman avajaiset pidetään keskiviikkona 30.3. kello 19.00 alkaen.

source: Škoouli da čuäʹjtõõzzi iʹlmmtõõttmõš šõddmõʹšše lij tän eeʹjj interneeʹttest Webropol - suåvldõõzz pääiʹǩ.
fin: Koulujen ja esitysten ilmoittautuminen tapahtumaan tapahtuu tänä vuonna internetissä Webropol - sovelluksen kautta.

source: Iʹlmmtõõttmõš lij äävai 1.-15.3.
fin: Ilmoittautuminen on avoinna 1.-15.3.

source: Uʹvddep tääʹrǩab iʹlmmtõõttâmvuäʹppõõzzid âʹlddlubun iʹlmmtõõttâmääiʹj.
fin: Annamme tarkemmat ilmoittautumisohjeet lähempänä sen ajankohtaa.

source: Iʹlmmtõõttâmääiʹj åålǥbeäʹlnn puâttam iʹlmmtõõzzid jeäʹp vueiʹt väʹldded lokku.
fin: Ilmoittautumisajan ulkopuolella tulleita ilmoituksia emme voi ottaa huomioon.

source: Tääʹrǩab teâđ teatteʹrtemma kuulli šlaaʹjjin käuʹnnje tän liiŋkâst.
fin: Tarkemmat tiedot teatteriteemaan liittyvistä lajeista löytyvät tästä linkistä.

source: Teaʹtterteeʹmm miârkkšââvv tõn, što kuuhlažteaʹtter lij še mieʹldd !
fin: Teatteriteema tarkoittaa sitä, että myös nukketeatteri on mahdollista !

source: Sajoozz jõnn čuäʹjtemikkân mieʹldd vuäinak čuäʹjtõõzzid puârast juõʹǩǩårnn Sajoozz auditoriost.
fin: Sajoksen laajakangas mahdollistaa esitysten seuraamisen koko salissa.

source: Šõddmõõžž plaaneeʹjen lij alttääm 1.2.
fin: Tapahtuman suunnittelijana on aloittanut 1.2.

source: Vueiʹttveʹted leeʹd suʹnne õhttvuõđâst pukin šõddmõʹšše kuulli aaʹššivuiʹm.
fin: Voitte olla häneen yhteydessä kaikessa tapahtumaan liittyvissä asioissa.

source: Mâʹte tän räjja Sääʹmteʹgg reäšš vuässõõđji maaʹtǩid, innstummšid da vueʹzz porrmõõžžin.
fin: Saamelaiskäräjät järjestää entiseen tapaan osallistujien matkat, majoitukset ja osan ruokailusta.

source: Iʹlmmtep tääʹrǩab teâđdaid âʹlldlubun peeiʹv.
fin: Löydät tapahtuman myös Facebookista ja Instagramista !

source: Äʹjstep pukid miõlljurddjin reeʹǧǧes valmštõõttmõõžž teaʹtter mailmma !
fin: Toivotamme kaikille mielikuvituksellista valmistautumista teatterin maailmaan !

source: Vueiʹnnep Aanrest !
fin: Nähdään Inarissa !

source: Lââʹssteâđ:
fin: Lisätietoja:
